Repository: ronitsingh10/FineTune
Catalog: FineTune/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, ca, cs, da, de_de, el, es_es, fi, fr_ca, gu_in, he, hi, hr, hu, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pl, pt_br, ro, ru, sk, sl_si, sv, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: Unmute microphone
ar_sa: قم بإلغاء كتم صوت الميكروفون
bn_bd: মাইক্রোফোন আনমিউট করুন
ca: Activa el micròfon
cs: Zapnout mikrofon
da: Slå mikrofon til
de_de: Mikrofonstummschaltung aufheben
el: Κατάργηση σίγασης μικροφώνου
es_es: Activar micrófono
fi: Poista mikrofonin mykistys
fr_ca: Activer le microphone
gu_in: માઇક્રોફોનને અનમ્યૂટ કરો
he: בטל השתקת מיקרופון
hi: माइक्रोफ़ोन अनम्यूट करें
hr: Uključi mikrofon
hu: Mikrofon némításának feloldása
id: Suarakan mikrofon
it: Attiva il microfono
ja: マイクのミュートを解除
kn_in: ಮೈಕ್ರೊಫೋನ್ ಅನ್‌ಮ್ಯೂಟ್ ಮಾಡಿ
ko: 마이크 음소거 해제
ml_in: മൈക്രോഫോൺ അൺമ്യൂട്ട് ചെയ്യുക
mr_in: मायक्रोफोन अनम्यूट करा
ms: Nyahredam mikrofon
nb: Slå av mikrofonen
nl_nl: Schakel de microfoon uit
or_in: ମାଇକ୍ରୋଫୋନ୍ ଅନ୍ମୁଟ୍ କରନ୍ତୁ |
pa_in: ਮਾਈਕ੍ਰੋਫੋਨ ਅਣਮਿਊਟ ਕਰੋ
pl: Wyłącz wyciszenie mikrofonu
pt_br: Ativar microfone
ro: Activați microfonul
ru: Включить микрофон
sk: Zapnúť mikrofón
sl_si: Vklopi mikrofon
sv: Slå på mikrofonen
ta_in: மைக்ரோஃபோனை இயக்கு
te_in: మైక్రోఫోన్‌ను అన్‌మ్యూట్ చేయండి
th: เปิดเสียงไมโครโฟน
tr: Mikrofonun sesini aç
uk: Увімкнути мікрофон
ur_pk: مائیکروفون کو چالو کریں۔
vi: Bật tiếng micrô
zh_hans: 取消麦克风静音
zh_hant: 麥克風取消靜音

source: Unmuted
ar_sa: تم إلغاء كتم الصوت
bn_bd: আনমিউট করা হয়েছে
ca: S'ha silenciat
cs: Bez zvuku
da: Slået til
de_de: Stummschaltung aufgehoben
el: Χωρίς σίγαση
es_es: No silenciado
fi: Mykistetty
fr_ca: Non muet
gu_in: અનમ્યૂટ
he: בוטלה
hi: अनम्यूटेड
hr: Uključen zvuk
hu: Némítás feloldva
id: Dibunyikan
it: Disattivato
ja: ミュート解除
kn_in: ಅನ್‌ಮ್ಯೂಟ್ ಮಾಡಲಾಗಿದೆ
ko: 음소거 해제됨
ml_in: അൺമ്യൂട്ടുചെയ്‌തു
mr_in: अनम्यूट
ms: Nyahredam
nb: Dempet
nl_nl: Niet gedempt
or_in: ଅଣସଂରକ୍ଷିତ |
pa_in: ਅਨਮਿਊਟ ਕੀਤਾ ਗਿਆ
pl: Wyłączone wyciszenie
pt_br: Ativado
ro: Activat
ru: Включен звук
sk: Nestlmené
sl_si: Vklopljen zvok
sv: Avstängd
ta_in: ஒலியடக்கப்பட்டது
te_in: అన్‌మ్యూట్ చేయబడింది
th: ไม่ได้ปิดเสียง
tr: Sesi açıldı
uk: Увімкнено звук
ur_pk: خاموش
vi: Không tắt tiếng
zh_hans: 未静音
zh_hant: 取消靜音

source: Unpin app
ar_sa: قم بإلغاء تثبيت التطبيق
bn_bd: অ্যাপ আনপিন করুন
ca: Desenganxa l'aplicació
cs: Odepnout aplikaci
da: Frigør app
de_de: App lösen
el: Ξεκαρφιτσώστε την εφαρμογή
es_es: Desanclar aplicación
fi: Irrota sovellus
fr_ca: Désépingler l'application
gu_in: એપને અનપિન કરો
he: ביטול ההצמדה של האפליקציה
hi: ऐप अनपिन करें
hr: Otkvači aplikaciju
hu: Oldja fel az alkalmazást
id: Lepas sematan aplikasi
it: Sblocca app
ja: アプリの固定を解除
kn_in: ಅನ್‌ಪಿನ್ ಅಪ್ಲಿಕೇಶನ್
ko: 앱 고정 해제
ml_in: ആപ്പ് അൺപിൻ ചെയ്യുക
mr_in: ॲप अनपिन करा
ms: Nyahsemat apl
nb: Løsne appen
nl_nl: App losmaken
or_in: ଆପ୍ ଅନ୍ପିନ୍ କରନ୍ତୁ |
pa_in: ਅਨਪਿਨ ਐਪ
pl: Odepnij aplikację
pt_br: Desafixar aplicativo
ro: Anulați fixarea aplicației
ru: Открепить приложение
sk: Odopnúť aplikáciu
sl_si: Odpni aplikacijo
sv: Lossa appen
ta_in: பயன்பாட்டை அகற்று
te_in: యాప్‌ని అన్‌పిన్ చేయండి
th: เลิกปักหมุดแอป
tr: Uygulamanın sabitlemesini kaldır
uk: Відкріпити додаток
ur_pk: ایپ کو ان پن کریں۔
vi: Bỏ ghim ứng dụng
zh_hans: 取消置顶 App
zh_hant: 取消固定應用程式

source: Updates
ar_sa: التحديثات
bn_bd: আপডেট
ca: Actualitzacions
cs: Aktualizace
da: Opdateringer
de_de: Aktualisierungen
el: Ενημερώσεις
es_es: Actualizaciones
fi: Päivityksiä
fr_ca: Mises à jour
gu_in: અપડેટ્સ
he: עדכונים
hi: अपडेट
hr: Ažuriranja
hu: Frissítések
id: Pembaruan
it: Aggiornamenti
ja: アップデート
kn_in: ನವೀಕರಣಗಳು
ko: 업데이트
ml_in: അപ്ഡേറ്റുകൾ
mr_in: अद्यतने
ms: Kemas Kini
nb: Oppdateringer
or_in: ଅଦ୍ୟତନଗୁଡିକ
pa_in: ਅੱਪਡੇਟ
pl: Aktualizacje
pt_br: Atualizações
ro: Actualizări
ru: Обновления
sk: Aktualizácie
sl_si: Posodobitve
sv: Uppdateringar
ta_in: புதுப்பிப்புகள்
te_in: నవీకరణలు
th: อัพเดท
tr: Güncellemeler
uk: Оновлення
ur_pk: اپ ڈیٹس
vi: Cập nhật
zh_hans: 更新
zh_hant: 更新

source: Use F11/F12 (or volume keys) to control FineTune
ar_sa: استخدم F11/F12 (أو مفاتيح مستوى الصوت) للتحكم في FineTune
bn_bd: নিয়ন্ত্রণ করতে F11/F12 (বা ভলিউম কী) ব্যবহার করুন FineTune
ca: Utilitzeu F11/F12 (o tecles de volum) per controlar FineTune
cs: Použijte F11/F12 (nebo klávesy hlasitosti) k ovládání FineTune
da: Brug F11/F12 (eller lydstyrketasterne) til at styre FineTune
de_de: Verwenden Sie F11/F12 (oder Lautstärketasten), um FineTune zu steuern.
el: Χρησιμοποιήστε τα πλήκτρα F11/F12 (ή έντασης ήχου) για να ελέγξετε το FineTune
es_es: Utilice F11/F12 (o teclas de volumen) para controlar FineTune
fi: Käytä F11/F12 (tai äänenvoimakkuusnäppäimiä) ohjataksesi FineTune
fr_ca: Utilisez F11/F12 (ou les touches de volume) pour contrôler FineTune
gu_in: નિયંત્રિત કરવા માટે F11/F12 (અથવા વોલ્યુમ કી) નો ઉપયોગ કરો FineTune
he: השתמש ב-F11/F12 (או במקשי עוצמת הקול) כדי לשלוט ב-FineTune
hi: FineTune को नियंत्रित करने के लिए F11/F12 (या वॉल्यूम कुंजियाँ) का उपयोग करें
hr: Koristite F11/F12 (ili tipke za glasnoću) za kontrolu FineTune
hu: A FineTune vezérléséhez használja az F11/F12 gombot (vagy a hangerőgombokat)
id: Gunakan F11/F12 (atau tombol volume) untuk mengontrol FineTune
it: Usa F11/F12 (o i tasti del volume) per controllare FineTune
ja: F11/F12 (またはボリューム キー) を使用して FineTune を制御します
kn_in: FineTune ಅನ್ನು ನಿಯಂತ್ರಿಸಲು F11/F12 (ಅಥವಾ ವಾಲ್ಯೂಮ್ ಕೀಗಳು) ಬಳಸಿ
ko: F11/F12(또는 볼륨 키)를 사용하여 FineTune을 제어하세요.
ml_in: FineTune നിയന്ത്രിക്കാൻ F11/F12 (അല്ലെങ്കിൽ വോളിയം കീകൾ) ഉപയോഗിക്കുക
mr_in: नियंत्रित करण्यासाठी F11/F12 (किंवा व्हॉल्यूम की) वापरा FineTune
ms: Gunakan F11/F12 (atau kekunci kelantangan) untuk mengawal FineTune
nb: Bruk F11/F12 (eller volumtastene) for å kontrollere FineTune
nl_nl: Gebruik F11/F12 (of volumetoetsen) om FineTune te bedienen
or_in: FineTune ନିୟନ୍ତ୍ରଣ କରିବାକୁ F11 / F12 (କିମ୍ବା ଭଲ୍ୟୁମ୍ କି) ବ୍ୟବହାର କରନ୍ତୁ |
pa_in: ਕੰਟਰੋਲ ਕਰਨ ਲਈ F11/F12 (ਜਾਂ ਵਾਲੀਅਮ ਕੁੰਜੀਆਂ) ਦੀ ਵਰਤੋਂ ਕਰੋ FineTune
pl: Użyj F11/F12 (lub klawiszy głośności), aby sterować FineTune
pt_br: Use F11/F12 (ou teclas de volume) para controlar FineTune
ro: Utilizați F11/F12 (sau tastele de volum) pentru a controla FineTune
ru: Используйте F11/F12 (или клавиши громкости) для управления FineTune
sk: Použite F11/F12 (alebo klávesy hlasitosti) na ovládanie FineTune
sl_si: Uporabite F11/F12 (ali tipke za glasnost) za nadzor FineTune
sv: Använd F11/F12 (eller volymknapparna) för att styra FineTune
ta_in: FineTune ஐக் கட்டுப்படுத்த F11/F12 (அல்லது தொகுதி விசைகள்) பயன்படுத்தவும்
te_in: FineTuneని నియంత్రించడానికి F11/F12 (లేదా వాల్యూమ్ కీలు) ఉపయోగించండి
th: ใช้ F11/F12 (หรือปุ่มปรับระดับเสียง) เพื่อควบคุม FineTune
tr: FineTune'yi kontrol etmek için F11/F12'yi (veya ses seviyesi tuşlarını) kullanın
uk: Використовуйте F11/F12 (або клавіші гучності) для керування FineTune
ur_pk: FineTune کو کنٹرول کرنے کے لیے F11/F12 (یا والیوم کیز) کا استعمال کریں
vi: Sử dụng F11/F12 (hoặc phím âm lượng) để điều khiển FineTune
zh_hans: 使用 F11/F12（或音量键）控制 FineTune
zh_hant: 使用F11/F12（或音量鍵）控制FineTune

source: Use FineTune's software volume
ar_sa: استخدم حجم برنامج FineTune
bn_bd: FineTune এর সফ্টওয়্যার ভলিউম ব্যবহার করুন
ca: Utilitzeu el volum de programari de FineTune
cs: Použijte svazek softwaru FineTune
da: Brug FineTunes softwarevolumen
de_de: Verwenden Sie das Software-Volume von FineTune
el: Χρησιμοποιήστε τον τόμο λογισμικού του FineTune
es_es: Utilice el volumen de software de FineTune
fi: Käytä FineTune ohjelmiston asemaa
fr_ca: Utiliser le volume logiciel de FineTune
gu_in: FineTune ના સોફ્ટવેર વોલ્યુમનો ઉપયોગ કરો
he: השתמש בנפח התוכנה של FineTune
hi: FineTune के सॉफ़्टवेयर वॉल्यूम का उपयोग करें
hr: Koristi volumen softvera FineTune
hu: Használja FineTune szoftverkötetét
id: Gunakan volume perangkat lunak FineTune
it: Utilizzare il volume del software di FineTune
ja: FineTune のソフトウェア ボリュームを使用します
kn_in: FineTune ನ ಸಾಫ್ಟ್‌ವೇರ್ ಪರಿಮಾಣವನ್ನು ಬಳಸಿ
ko: FineTune의 소프트웨어 볼륨을 사용하세요.
ml_in: FineTune ൻ്റെ സോഫ്റ്റ്‌വെയർ വോളിയം ഉപയോഗിക്കുക
mr_in: FineTune चे सॉफ्टवेअर व्हॉल्यूम वापरा
ms: Gunakan volum perisian FineTune
nb: Bruk FineTunes programvarevolum
nl_nl: Gebruik het softwarevolume van FineTune
or_in: FineTune ର ସଫ୍ଟୱେର୍ ଭଲ୍ୟୁମ୍ ବ୍ୟବହାର କରନ୍ତୁ |
pa_in: FineTune ਦੇ ਸਾਫਟਵੇਅਰ ਵਾਲੀਅਮ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Użyj wolumenu oprogramowania FineTune
pt_br: Use o volume de software do FineTune
ro: Utilizați volumul software al lui FineTune
ru: Используйте том программного обеспечения FineTune
sk: Použite zväzok softvéru FineTune
sl_si: Uporabi nosilec programske opreme FineTune
sv: Använd FineTunes mjukvaruvolym
ta_in: FineTune இன் மென்பொருள் அளவைப் பயன்படுத்தவும்
te_in: FineTune యొక్క సాఫ్ట్‌వేర్ వాల్యూమ్‌ని ఉపయోగించండి
th: ใช้โวลุ่มซอฟต์แวร์ของ FineTune
tr: FineTune'nin yazılım birimini kullanın
uk: Використовуйте програмний том FineTune
ur_pk: FineTune کا سافٹ ویئر والیوم استعمال کریں۔
vi: Sử dụng dung lượng phần mềm của FineTune
zh_hans: 使用 FineTune 的软件音量
zh_hant: 使用FineTune的軟體卷

source: Utility
ar_sa: الأداة المساعدة
bn_bd: ইউটিলিটি
ca: Utilitat
cs: Nástroje
da: Værktøj
de_de: Dienstprogramm
el: Βοηθητικό πρόγραμμα
es_es: Utilidad
fi: Apuohjelma
fr_ca: Utilitaire
gu_in: ઉપયોગિતા
he: כלי שירות
hi: उपयोगिता
hr: Uslužni program
hu: Segédprogram
id: Utilitas
it: Utilità
ja: ユーティリティ
kn_in: ಯುಟಿಲಿಟಿ
ko: 유틸리티
ml_in: യൂട്ടിലിറ്റി
mr_in: उपयुक्तता
ms: Utiliti
nb: Verktøy
nl_nl: Hulpprogramma
or_in: ଉପଯୋଗିତା
pa_in: ਸਹੂਲਤ
pl: Narzędzie
pt_br: Utilitário
ro: Utilitar
ru: Утилита
sk: Nástroje
sl_si: Pripomoček
sv: Verktyg
ta_in: பயன்பாடு
te_in: యుటిలిటీ
th: ยูทิลิตี้
tr: Yardımcı Program
uk: Утиліта
ur_pk: یوٹیلٹی
vi: Tiện ích
zh_hans: 工具
zh_hant: 實用程序

source: Version %@ · %@
ar_sa: الإصدار %@ · %@
bn_bd: সংস্করণ %@ · %@
ca: Versió %@ · %@
cs: Verze %@ · %@
da: Udgave %@ · %@
el: Έκδοση %@ · %@
es_es: Versión %@ · %@
fi: Versio %@ · %@
gu_in: સંસ્કરણ %@ · %@
he: גרסה %@ · %@
hi: संस्करण %@ · %@
hr: Verzija %@ · %@
hu: Verzió %@ · %@
id: Versi %@ · %@
it: Versione %@ · %@
ja: バージョン %@ · %@
kn_in: ಆವೃತ್ತಿ %@ · %@
ko: 버전 %@ · %@
ml_in: പതിപ്പ് %@ · %@
mr_in: आवृत्ती %@ · %@
ms: Versi %@ · %@
nb: Versjon %@ · %@
nl_nl: Versie %@ · %@
or_in: ସଂସ୍କରଣ %@ · %@
pa_in: ਸੰਸਕਰਣ %@ · %@
pl: Wersja %@ · %@
pt_br: Versão %@ · %@
ro: Versiune %@ · %@
ru: Версия %@ · %@
sk: Verzia %@ · %@
sl_si: Različica %@ · %@
sv: Utgåva %@ · %@
ta_in: பதிப்பு %@ · %@
te_in: వెర్షన్ %@ · %@
th: เวอร์ชั่น %@ · %@
tr: Sürüm %@ · %@
uk: Версія %@ · %@
ur_pk: ورژن %@ · %@
vi: Phiên bản %@ · %@
zh_hans: 版本 %@ · %@
zh_hant: 版本 %@ · %@

source: Version %@ · Never checked
ar_sa: الإصدار %@ · لم يتم التحقق مطلقًا
bn_bd: সংস্করণ %@ · কখনও চেক করা হয়নি
ca: Versió %@ · No s'ha comprovat mai
cs: Verze %@ · Nikdy nekontrolováno
da: Version %@ · Aldrig kontrolleret
de_de: Version %@ · Nie überprüft
el: Έκδοση %@ · Δεν ελέγχθηκε ποτέ
es_es: Versión %@ · Nunca verificado
fi: Versio %@ · Ei koskaan tarkistettu
fr_ca: Version %@ · Jamais vérifiée
gu_in: સંસ્કરણ %@ · ક્યારેય ચેક કર્યું નથી
he: גרסה %@ · מעולם לא נבדק
hi: संस्करण %@ · कभी जाँच नहीं की गई
hr: Verzija %@ · Nikada provjereno
hu: Verzió %@ · Soha nem lett bejelölve
id: Versi %@ · Belum pernah diperiksa
it: Versione %@ · Mai selezionata
ja: バージョン %@ · チェックされていません
kn_in: ಆವೃತ್ತಿ %@ · ಎಂದಿಗೂ ಪರಿಶೀಲಿಸಲಾಗಿಲ್ಲ
ko: 버전 %@ · 확인하지 않음
ml_in: പതിപ്പ് %@ · ഒരിക്കലും പരിശോധിച്ചിട്ടില്ല
mr_in: आवृत्ती %@ · कधीही तपासली नाही
ms: Versi %@ · Tidak pernah disemak
nb: Versjon %@ · Aldri sjekket
nl_nl: Versie %@ · Nooit gecontroleerd
or_in: ସଂସ୍କରଣ %@ · କଦାପି ଯାଞ୍ଚ କରାଯାଇ ନାହିଁ |
pa_in: ਸੰਸਕਰਣ %@ · ਕਦੇ ਵੀ ਜਾਂਚ ਨਹੀਂ ਕੀਤੀ ਗਈ
pl: Wersja %@ · Nigdy nie sprawdzane
pt_br: Versão %@ · Nunca verificado
ro: Versiunea %@ · Niciodată verificată
ru: Версия %@ · Никогда не проверялся
sk: Verzia %@ · Nikdy nekontrolované
sl_si: Različica %@ · Nikoli preverjeno
sv: Version %@ · Aldrig kontrollerad
ta_in: பதிப்பு %@ · எப்போதும் சரிபார்க்கப்படவில்லை
te_in: వెర్షన్ %@ · ఎప్పుడూ తనిఖీ చేయబడలేదు
th: เวอร์ชั่น %@ · ไม่เคยตรวจสอบ
tr: Sürüm %@ · Hiç kontrol edilmedi
uk: Версія %@ · Ніколи не перевірялося
ur_pk: ورژن %@ · کبھی چیک نہیں کیا گیا۔
vi: Phiên bản %@ · Chưa bao giờ được kiểm tra
zh_hans: 版本 %@ · 从未检查
zh_hant: 版本 %@ · 從未檢查過

source: Version %@ (%@)
ar_sa: الإصدار %@ (%@)
bn_bd: সংস্করণ %@ (%@)
ca: Versió %@ (%@)
cs: Verze %@ (%@)
da: Udgave %@ (%@)
el: Έκδοση %@ (%@)
es_es: Versión %@ (%@)
fi: Versio %@ (%@)
gu_in: સંસ્કરણ %@ (%@)
he: גרסה %@ (%@)
hi: संस्करण %@ (%@)
hr: Verzija %@ (%@)
hu: Verzió %@ (%@)
id: Versi %@ (%@)
it: Versione %@ (%@)
ja: バージョン %@ (%@)
kn_in: ಆವೃತ್ತಿ %@ (%@)
ko: 버전 %@(%@)
ml_in: പതിപ്പ് %@ (%@)
mr_in: आवृत्ती %@ (%@)
ms: Versi %@ (%@)
nb: Versjon %@ (%@)
nl_nl: Versie %@ (%@)
or_in: ସଂସ୍କରଣ %@ (%@)
pa_in: ਸੰਸਕਰਣ %@ (%@)
pl: Wersja %@ (%@)
pt_br: Versão %@ (%@)
ro: Versiunea %@ (%@)
ru: Версия %@ (%@)
sk: Verzia %@ (%@)
sl_si: Različica %@ (%@)
sv: Utgåva %@ (%@)
ta_in: பதிப்பு %@ (%@)
te_in: వెర్షన్ %@ (%@)
th: เวอร์ชัน %@ (%@)
tr: Sürüm %@ (%@)
uk: Версія %@ (%@)
ur_pk: ورژن %@ (%@)
vi: Phiên bản %@ (%@)
zh_hans: 版本 %@ (%@)
zh_hant: 版本%@ (%@)

source: Vocal Clarity
ar_sa: الوضوح الصوتي
bn_bd: কণ্ঠস্বর
ca: Claredat vocal
cs: Jasnost vokálu
da: Vokal klarhed
de_de: Stimmliche Klarheit
el: Διαύγεια φωνής
es_es: Claridad vocal
fi: Laulun selkeys
fr_ca: Clarté vocale
gu_in: વોકલ ક્લેરિટી
he: בהירות קולית
hi: स्वर स्पष्टता
hr: Jasnoća glasa
hu: Énektisztaság
id: Kejelasan Vokal
it: Chiarezza vocale
ja: ボーカルの明瞭さ
kn_in: ಗಾಯನ ಸ್ಪಷ್ಟತೆ
ko: 보컬 선명도
ml_in: വോക്കൽ വ്യക്തത
mr_in: स्वर स्पष्टता
ms: Kejelasan Vokal
nb: Vokalklarhet
nl_nl: Vocale helderheid
or_in: ଭୋକାଲ୍ ସ୍ୱଚ୍ଛତା |
pa_in: ਵੋਕਲ ਸਪਸ਼ਟਤਾ
pl: Czystość wokalu
pt_br: Clareza Vocal
ro: Claritate vocală
ru: Четкость голоса
sk: Čistota hlasu
sl_si: Vokalna jasnost
sv: Vokal klarhet
ta_in: குரல் தெளிவு
te_in: స్వర స్పష్టత
th: เสียงร้องชัดเจน
tr: Vokal Netliği
uk: Чіткість голосу
ur_pk: آواز کی وضاحت
vi: Giọng hát rõ ràng
zh_hans: 人声清晰
zh_hant: 聲音清晰度

source: Volume
ar_sa: المجلد
bn_bd: ভলিউম
ca: Volum
cs: Hlasitost
da: Volumen
de_de: Lautstärke
el: Τόμος
es_es: Volumen
fi: Äänenvoimakkuus
gu_in: વોલ્યુમ
he: נפח
hi: वॉल्यूम
hr: Volumen
hu: Kötet
id: Jilid
ja: ボリューム
kn_in: ಸಂಪುಟ
ko: 볼륨
ml_in: വോളിയം
mr_in: खंड
ms: Jilid
nb: Volum
or_in: ଭଲ୍ୟୁମ୍
pa_in: ਵਾਲੀਅਮ
pl: Głośność
ro: Volumul
ru: Громкость
sk: Hlasitosť
sl_si: Glasnost
sv: Volym
ta_in: தொகுதி
te_in: వాల్యూమ్
th: ปริมาณ
tr: Ses seviyesi
uk: Том
ur_pk: والیوم
vi: Khối lượng
zh_hans: 音量
zh_hant: 音量

source: Volume %lld percent
ar_sa: حجم %lld في المئة
bn_bd: ভলিউম %lld শতাংশ
ca: Volum %lld percentatge
cs: Objem %lld procent
da: Volume %lld procent
de_de: Volumen %lld Prozent
el: Όγκος %lld τοις εκατό
es_es: Volumen %lld porcentaje
fi: Äänenvoimakkuus %lld prosenttia
fr_ca: Volume %lld pourcentage
gu_in: વોલ્યુમ %lld ટકા
he: נפח %lld אחוז
hi: वॉल्यूम %lld प्रतिशत
hr: Volumen %lld postotak
hu: Hangerő %lld százalék
id: Volume %lld persen
it: Volume %lld percentuale
ja: ボリューム %lld パーセント
kn_in: ಸಂಪುಟ %lld ಶೇಕಡಾ
ko: 볼륨 %lld 퍼센트
ml_in: വോളിയം %lld ശതമാനം
mr_in: खंड %lld टक्के
ms: Jumlah %lld peratus
nb: Volum %lld prosent
nl_nl: Volume %lld procent
or_in: ଭଲ୍ୟୁମ୍ %lld ପ୍ରତିଶତ |
pa_in: ਵਾਲੀਅਮ %lld ਪ੍ਰਤੀਸ਼ਤ
pl: Objętość %lld procent
pt_br: Volume %lld por cento
ro: Volumul %lld procent
ru: Объем %lld проценты
sk: Objem %lld percent
sl_si: Glasnost %lld odstotkov
sv: Volym %lld procent
ta_in: தொகுதி %lld சதவீதம்
te_in: వాల్యూమ్ %lld శాతం
th: ปริมาณ %lld เปอร์เซ็นต์
tr: Ses %lld yüzde
uk: Гучність %lld у відсотках
ur_pk: حجم %lld فیصد
vi: Khối lượng %lld phần trăm
zh_hans: 音量百分之 %lld
zh_hant: 體積 %lld 百分比

source: Volume boost %@
ar_sa: زيادة حجم الصوت %@
bn_bd: ভলিউম বুস্ট %@
ca: Augment de volum %@
cs: Zvýšení hlasitosti %@
da: Lydstyrkeforøgelse %@
de_de: Lautstärkeerhöhung %@
el: Αύξηση έντασης %@
es_es: Aumento de volumen %@
fi: Äänenvoimakkuuden lisäys %@
fr_ca: Augmentation du volume %@
gu_in: વોલ્યુમ બૂસ્ટ %@
he: הגברת עוצמת הקול %@
hi: वॉल्यूम बूस्ट %@
hr: Pojačanje glasnoće %@
hu: Hangerőnövelés %@
id: Peningkatan volume %@
it: Aumento del volume %@
ja: 音量を上げる %@
kn_in: ವಾಲ್ಯೂಮ್ ಬೂಸ್ಟ್ %@
ko: 볼륨 증폭 %@
ml_in: വോളിയം ബൂസ്റ്റ് %@
mr_in: व्हॉल्यूम बूस्ट %@
ms: Peningkatan volum %@
nb: Volumøkning %@
nl_nl: Volumeversterking %@
or_in: ଭଲ୍ୟୁମ୍ ବୃଦ୍ଧି %@
pa_in: ਵਾਲੀਅਮ ਬੂਸਟ %@
pl: Zwiększanie głośności %@
pt_br: Aumento de volume %@
ro: Creștere volum %@
ru: Увеличение громкости %@
sk: Zvýšenie hlasitosti %@
sl_si: Povečanje glasnosti %@
sv: Volymökning %@
ta_in: வால்யூம் பூஸ்ட் %@
te_in: వాల్యూమ్ బూస్ట్ %@
th: เพิ่มระดับเสียง %@
tr: Ses yükseltme %@
uk: Збільшення гучності %@
ur_pk: والیوم بڑھانا %@
vi: Tăng âm lượng %@
zh_hans: 音量增益 %@
zh_hant: 音量增強%@

source: Volume boost %lld
ar_sa: زيادة حجم الصوت %lld
bn_bd: ভলিউম বুস্ট %lld
ca: Augment de volum %lld
cs: Zvýšení hlasitosti %lld
da: Lydstyrkeforøgelse %lld
de_de: Lautstärkeerhöhung %lld
el: Αύξηση έντασης %lld
es_es: Aumento de volumen %lld
fi: Äänenvoimakkuuden lisäys %lld
fr_ca: Augmentation du volume %lld
gu_in: વોલ્યુમ બુસ્ટ %lld
he: הגברת עוצמת הקול %lld
hi: वॉल्यूम बूस्ट %lld
hr: Pojačanje glasnoće %lld
hu: Hangerőnövelés %lld
id: Peningkatan volume %lld
it: Aumento del volume %lld
ja: 音量を上げる %lld
kn_in: ವಾಲ್ಯೂಮ್ ಬೂಸ್ಟ್ %lld
ko: 볼륨 증폭 %lld
ml_in: വോളിയം ബൂസ്റ്റ് %lld
mr_in: व्हॉल्यूम बूस्ट %lld
ms: Peningkatan volum %lld
nb: Volumøkning %lld
nl_nl: Volumeversterking %lld
or_in: ଭଲ୍ୟୁମ୍ ବୃଦ୍ଧି %lld
pa_in: ਵਾਲੀਅਮ ਬੂਸਟ %lld
pl: Zwiększanie głośności %lld
pt_br: Aumento de volume %lld
ro: Creștere volum %lld
ru: Увеличение громкости %lld
sk: Zvýšenie hlasitosti %lld
sl_si: Povečanje glasnosti %lld
sv: Volymökning %lld
ta_in: வால்யூம் பூஸ்ட் %lld
te_in: వాల్యూమ్ బూస్ట్ %lld
th: เพิ่มระดับเสียง %lld
tr: Ses yükseltme %lld
uk: Збільшення гучності %lld
ur_pk: والیوم بڑھانا %lld
vi: Tăng âm lượng %lld
zh_hans: 音量增益 %lld
zh_hant: 音量增強%lld

source: Volume boost: %@
ar_sa: زيادة الحجم: %@
bn_bd: ভলিউম বুস্ট: %@
ca: Augment de volum: %@
cs: Zvýšení hlasitosti: %@
da: Lydstyrkeforøgelse: %@
de_de: Lautstärkeerhöhung: %@
el: Αύξηση έντασης: %@
es_es: Aumento de volumen: %@
fi: Äänenvoimakkuuden lisäys: %@
fr_ca: Augmentation du volume : %@
gu_in: વોલ્યુમ બૂસ્ટ: %@
he: הגברת עוצמת הקול: %@
hi: वॉल्यूम बूस्ट: %@
hr: Pojačanje glasnoće: %@
hu: Hangerőnövelés: %@
id: Peningkatan volume: %@
it: Aumento del volume: %@
ja: 音量を上げる: %@
kn_in: ವಾಲ್ಯೂಮ್ ಬೂಸ್ಟ್: %@
ko: 볼륨 부스트: %@
ml_in: വോളിയം ബൂസ്റ്റ്: %@
mr_in: व्हॉल्यूम बूस्ट: %@
ms: Peningkatan volum: %@
nb: Volumøkning: %@
nl_nl: Volumeversterking: %@
or_in: ଭଲ୍ୟୁମ୍ ବୃଦ୍ଧି: %@
pa_in: ਵਾਲੀਅਮ ਬੂਸਟ: %@
pl: Zwiększanie głośności: %@
pt_br: Aumento de volume: %@
ro: Creștere volum: %@
ru: Увеличение громкости: %@
sk: Zvýšenie hlasitosti: %@
sl_si: Povečanje glasnosti: %@
sv: Volymökning: %@
ta_in: வால்யூம் பூஸ்ட்: %@
te_in: వాల్యూమ్ బూస్ట్: %@
th: เพิ่มระดับเสียง: %@
tr: Ses yükseltme: %@
uk: Збільшення гучності: %@
ur_pk: والیوم بڑھانا: %@
vi: Tăng âm lượng: %@
zh_hans: 音量增益：%@
zh_hant: 音量增強：%@

source: Volume for alerts and notifications
ar_sa: حجم التنبيهات والإشعارات
bn_bd: সতর্কতা এবং বিজ্ঞপ্তির জন্য ভলিউম
ca: Volum per a alertes i notificacions
cs: Hlasitost pro výstrahy a upozornění
da: Volumen for advarsler og meddelelser
de_de: Lautstärke für Warnungen und Benachrichtigungen
el: Ένταση για ειδοποιήσεις και ειδοποιήσεις
es_es: Volumen para alertas y notificaciones
fi: Hälytysten ja ilmoitusten äänenvoimakkuus
fr_ca: Volume des alertes et notifications
gu_in: ચેતવણીઓ અને સૂચનાઓ માટે વોલ્યુમ
he: עוצמת קול להתראות והתראות
hi: अलर्ट और सूचनाओं के लिए वॉल्यूम
hr: Glasnoća za upozorenja i obavijesti
hu: A riasztások és értesítések hangereje
id: Volume untuk peringatan dan notifikasi
it: Volume per avvisi e notifiche
ja: アラートと通知の音量
kn_in: ಎಚ್ಚರಿಕೆಗಳು ಮತ್ತು ಅಧಿಸೂಚನೆಗಳಿಗಾಗಿ ವಾಲ್ಯೂಮ್
ko: 경고 및 알림 볼륨
ml_in: അലേർട്ടുകൾക്കും അറിയിപ്പുകൾക്കുമുള്ള വോളിയം
mr_in: सूचना आणि सूचनांसाठी आवाज
ms: Kelantangan untuk makluman dan pemberitahuan
nb: Volum for varsler og varsler
nl_nl: Volume voor waarschuwingen en meldingen
or_in: ଆଲର୍ଟ ଏବଂ ବିଜ୍ଞପ୍ତି ପାଇଁ ଭଲ୍ୟୁମ୍ |
pa_in: ਚੇਤਾਵਨੀਆਂ ਅਤੇ ਸੂਚਨਾਵਾਂ ਲਈ ਵਾਲੀਅਮ
pl: Głośność alertów i powiadomień
pt_br: Volume para alertas e notificações
ro: Volum pentru alerte și notificări
ru: Громкость оповещений и уведомлений
sk: Hlasitosť upozornení a upozornení
sl_si: Glasnost za opozorila in obvestila
sv: Volym för varningar och aviseringar
ta_in: விழிப்பூட்டல்கள் மற்றும் அறிவிப்புகளுக்கான தொகுதி
te_in: హెచ్చరికలు మరియు నోటిఫికేషన్‌ల కోసం వాల్యూమ్
th: ปริมาณการแจ้งเตือนและการแจ้งเตือน
tr: Uyarılar ve bildirimler için ses seviyesi
uk: Гучність для сповіщень і сповіщень
ur_pk: الرٹس اور اطلاعات کے لیے والیوم
vi: Khối lượng cảnh báo và thông báo
zh_hans: 提示音和通知的音量
zh_hant: 警報和通知音量

source: Volume Step
ar_sa: خطوة الحجم
bn_bd: ভলিউম ধাপ
ca: Pas de volum
cs: Krok hlasitosti
da: Volume Trin
de_de: Lautstärkeschritt
el: Βήμα τόμου
es_es: Paso de volumen
fi: Äänenvoimakkuuden vaihe
fr_ca: Pas de volume
gu_in: વોલ્યુમ સ્ટેપ
he: שלב עוצמת הקול
hi: वॉल्यूम चरण
hr: Korak glasnoće
hu: Hangerő lépés
id: Langkah Volume
it: Incremento volume
ja: 音量ステップ
kn_in: ಸಂಪುಟ ಹಂತ
ko: 볼륨 단계
ml_in: വോളിയം ഘട്ടം
mr_in: खंड चरण
ms: Langkah Kelantangan
nb: Volumtrinn
nl_nl: Volumestap
or_in: ଭଲ୍ୟୁମ୍ ଷ୍ଟେପ୍
pa_in: ਵਾਲੀਅਮ ਸਟੈਪ
pl: Stopień głośności
pt_br: Etapa de volume
ro: Pas de volum
ru: Шаг громкости
sk: Krok hlasitosti
sl_si: Korak glasnosti
sv: Volymsteg
ta_in: தொகுதி படி
te_in: వాల్యూమ్ దశ
th: สเต็ปวอลลุ่ม
tr: Ses Düzeyi Adımı
uk: Крок гучності
ur_pk: والیوم مرحلہ
vi: Bước âm lượng
zh_hans: 音量步长
zh_hant: 音量步長

source: Waveform
ar_sa: الموجي
bn_bd: তরঙ্গরূপ
ca: Forma d'ona
cs: Tvar vlny
da: Bølgeform
de_de: Wellenform
el: Κυματομορφή
es_es: Forma de onda
fi: Aaltomuoto
fr_ca: Forme d'onde
gu_in: વેવફોર્મ
he: צורת גל
hi: तरंगरूप
hr: Valni oblik
hu: Hullámforma
id: Bentuk gelombang
it: Forma d'onda
ja: 波形
kn_in: ತರಂಗರೂಪ
ko: 파형
ml_in: വേവ്ഫോം
mr_in: वेव्हफॉर्म
ms: Bentuk Gelombang
nb: Bølgeform
nl_nl: Golfvorm
or_in: ତରଙ୍ଗଫର୍ମ
pa_in: ਵੇਵਫਾਰਮ
pl: Kształt fali
pt_br: Forma de onda
ro: Formă de undă
ru: Форма сигнала
sk: Tvar vlny
sl_si: Valovna oblika
sv: Vågform
ta_in: அலைவடிவம்
te_in: వేవ్‌ఫార్మ్
th: เวฟฟอร์ม
tr: Dalga formu
uk: Форма сигналу
ur_pk: ویوفارم
vi: Dạng sóng
zh_hans: 波形
zh_hant: 波形

source: Where alerts and effects play
ar_sa: حيث يتم تشغيل التنبيهات والمؤثرات
bn_bd: যেখানে সতর্কতা এবং প্রভাবগুলি চলে৷
ca: On es reprodueixen les alertes i els efectes
cs: Kde se hrají výstrahy a efekty
da: Hvor advarsler og effekter afspilles
de_de: Wo Warnungen und Effekte abgespielt werden
el: Όπου παίζονται ειδοποιήσεις και εφέ
es_es: Donde se reproducen alertas y efectos
fi: Missä hälytyksiä ja tehosteita toistetaan
fr_ca: Où les alertes et les effets sont diffusés
gu_in: જ્યાં ચેતવણીઓ અને અસરો ચાલે છે
he: היכן מתנגנות התראות ואפקטים
hi: जहां अलर्ट और प्रभाव चलते हैं
hr: Gdje se reprodukuju upozorenja i efekti
hu: A riasztások és effektusok lejátszása
id: Di mana peringatan dan efek diputar
it: Dove vengono riprodotti gli avvisi e gli effetti
ja: アラートとエフェクトが再生される場所
kn_in: ಅಲ್ಲಿ ಎಚ್ಚರಿಕೆಗಳು ಮತ್ತು ಪರಿಣಾಮಗಳು ಪ್ಲೇ ಆಗುತ್ತವೆ
ko: 경고 및 효과가 재생되는 곳
ml_in: അലേർട്ടുകളും ഇഫക്റ്റുകളും പ്ലേ ചെയ്യുന്നിടത്ത്
mr_in: जेथे सूचना आणि प्रभाव प्ले होतात
ms: Tempat amaran dan kesan dimainkan
nb: Hvor varsler og effekter spilles av
nl_nl: Waar waarschuwingen en effecten worden afgespeeld
or_in: ଯେଉଁଠାରେ ଆଲର୍ଟ ଏବଂ ଇଫେକ୍ଟ ଖେଳେ |
pa_in: ਜਿੱਥੇ ਚੇਤਾਵਨੀਆਂ ਅਤੇ ਪ੍ਰਭਾਵ ਚੱਲਦੇ ਹਨ
pl: Miejsce, w którym odtwarzane są alerty i efekty
pt_br: Onde alertas e efeitos são reproduzidos
ro: Unde sunt difuzate alertele și efectele
ru: Где воспроизводятся оповещения и эффекты
sk: Kde sa prehrávajú upozornenia a efekty
sl_si: Kjer se predvajajo opozorila in učinki
sv: Där varningar och effekter spelas upp
ta_in: விழிப்பூட்டல்கள் மற்றும் விளைவுகள் விளையாடும் இடத்தில்
te_in: హెచ్చరికలు మరియు ప్రభావాలు ఎక్కడ ప్లే అవుతాయి
th: ที่เล่นการแจ้งเตือนและเอฟเฟกต์
tr: Uyarıların ve efektlerin oynatıldığı yer
uk: Де відтворюються сповіщення та ефекти
ur_pk: جہاں الرٹس اور اثرات چلتے ہیں۔
vi: Nơi phát cảnh báo và hiệu ứng
zh_hans: 提示音和音效播放的位置
zh_hant: 警報和效果發揮的地方
